<template>
<div>
<van-nav-bar title="服务协议" leftArrow leftText="返回"  @click-left="backIndex()"></van-nav-bar>


<div class="b1 b2">
<p class="p1">
<span class="s1">消费信贷业务服务协议</span>
</p>
<p class="p2">
<span>协议编号：20171127145150915</span>
</p>
<p class="p3"></p>
<p class="p3"></p>
<p class="p3">
<span>以下各协议项下金融服务由广州市开汇互联网小额贷款有限公司（以下简称&ldquo;开汇&rdquo;或&ldquo;开汇小贷&rdquo;）为在开汇合作商户购买特定商品或服务且符合相应条件的用户所提供的</span><span class="s1">消费贷款服务</span><span>和江苏开汇商业保理有限公司、天津开汇商业保理有限公司（以下简称&ldquo;开汇&rdquo;或&ldquo;开汇保理&rdquo;）为用户提供的</span><span class="s1">消费分期服务</span><span>组成。以上两种服务统称为&ldquo;消费信贷服务&rdquo;，该服务在不同的在线交易平台会有不同营销名称，或不时调整的其他营销名称。</span>
</p>
<p class="p3"></p>
<p class="p3">
<span class="s1">在用户确认签署本协议之前，请务必仔细阅读本协议所有条款，特别是以粗体或下划线标注的条款，前述条款可能含有免除或者限制协议另一方责任的内容。一旦用户通过网络页面点击确认的方式（包括但不限于点击&ldquo;确定&rdquo;、&ldquo;同意&rdquo;、&ldquo;下一步&rdquo;等表示认可的操作）或其他方式选择接受本协议，即意味着用户已充分理解本协议所有条款的含义及相应的法律后果，本协议即签订完成并生效，对用户和开汇产生法律约束力。</span>
</p>
<p class="p4"></p>
<p class="p3">
<span class="s1">一、用户基本信息</span>
</p>
<p class="p3"></p>
<p class="p3">
<span>为了保护用户的个人信息，本协议在向用户展示时将部分隐藏用户的身份信息，用户的身份信息详情以用户在途牛金服（即jr.tuniu.com）等开汇合作商户、合作平台注册账户对应的实名信息为准。</span>
</p>
<p class="p3"></p>
<p class="p3">
<span>用户姓名：茹*</span>
</p>
<p class="p3">
<span>身份证号码：310**********7263</span>
</p>
<p class="p3">
<span>合同生效日期：2017年11月27日</span>
</p>
<p class="p3">
<span>合同签订地和履约地：南京市玄武区 </span>
</p>
<p class="p3"></p>
<p class="p3">
<span class="s1">二、释义</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">1.​&nbsp;</span><span>消费贷款服务：指开汇提供给用户限于消费用途的贷款，用户可以使用该笔贷款购买开汇合作商户的指定商品或服务。</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">2.​&nbsp;</span><span>消费分期服务：指用户在开汇合作商户向交易对手购买商品或服务时，由开汇保理为用户提供授信服务，以便交易对手接受用户通过分期页面流程设置的分期付款。具体业务以商户平台的实际展示及操作流程为准。</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">3.​&nbsp;</span><span>用户个人信息：指用户在申请开通及使用开汇消费信贷服务时依据开汇、开汇合作商户及开汇合作平台的要求所提供的各项信息，包括但不限于个人身份信息、联系信息等。 </span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">4.​&nbsp;</span><span>个人信用信息：指对评价用户信用价值有关的各项信息（包括大数据信息），但是法律、法规或监管政策明确禁止采集的数据除外。</span>
</p>
<p class="p6"></p>
<p class="p5">
<span class="s2">5.​&nbsp;</span><span>不良信息：指对用户信用状况构成负面影响的下列信息：用户在借贷、赊购、担保、租赁、保险、使用信用卡、网络消费等活动中未按照合同履行义务的信息（包括大数据信息），对用户的违约信息，行政处罚信息，人民法院判决或者裁定用户履行义务、强制执行的信息，及国务院征信业监督管理部门规定的其他不良信息（包括大数据信息）。</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">6.​&nbsp;</span><span>授信额度：指开汇根据用户身份、信用记录和消费状况等因素综合评估确定给予用户的非承诺性消费贷款金额的上限。该额度包括固定额度和临时额度；其中，固定额度为开汇授予用户可以在授信额度有效期内循环使用的额度，临时额度是开汇授予用户在特定条件下在固定额度基础上追加的可以一次性使用的额度。用户可依据实时公布的服务规则以及相应流程要求查询、开通、使用其额度。用户可随时登录其个人账户查看本人的授信额度。</span>
</p>
<p class="p7"></p>
<p class="p5">
<span class="s2">7.​&nbsp;</span><span>授信额度有效期：指在授信额度内，用户可向开汇小贷申请支用该额度的期限。本协议初始授信额度有效期为自本协议生效之日起一年；授信额度有效期届满前，若本协议双方均无异议，可从到期之日起自动续约一年，续约次数不限。</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">8.​&nbsp;</span><span>指令：指用户通过开汇、合作商户、合作平台账户，按照设定的流程及规则，输入密码、手机验证码或约定的其他方式，向开汇、合作商户、合作平台发出的各项指令（包括且不限于交易指令、信息传递指令、支付指令、授权性指令等），所有指令及其内容均不可撤销及变更，除非本附件协议另有明确约定。</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">9.​&nbsp;</span><span>订单：指用户向单一商户在同一时间订下单款或多款商品和服务的合约。订单中针对任一款商品和服务的内容构成独立的交易。</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">10.​&nbsp;</span><span>订单款：指用户在开汇合作商户上每一笔消费（根据开汇合作商户系统生成的订单确定）需要实际支付的全部金额。</span>
</p>
<p class="p3"></p>
<p class="p8">
<span class="s3">3、​&nbsp;</span><span class="s1">授信额度管理</span>
</p>
<p class="p6"></p>
<p class="p5">
<span class="s2">1.​&nbsp;</span><span class="s1">开汇有权根据自身及用户的情况适时调整乃至中（终）止该额度而无需事先通知或征得用户的同意。</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">2.​&nbsp;</span><span class="s1">如果用户的授信额度调整后出现其消费贷款本金余额超出调整后的额度的，超出部分的到期付款日自动变更为调整后最近一期的到期付款日，用户应在调整后最近一期的到期付款日前支付；否则视为客户违约，开汇有权按照本合同约定采取违约救济措施。</span>
</p>
<p class="p3"></p>
<p class="p8">
<span class="s3">4、​&nbsp;</span><span class="s1">信息披露与保护</span>
</p>
<p class="p3"></p>
<p class="p9">
<span class="s4">（1）​&nbsp;</span><span class="s1">信息搜集、使用及分享授权</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">1.​&nbsp;</span><span class="s1">用户使用消费贷款服务过程中，授权开汇及其委托的第三方基于审核用户信用额度、使用申请及后续信用管理、催收、债权转让、金融服务外包等需要，通过合法渠道（包括但不限于向人力资源和社会保障机构、公安机关、税务机关、人民法院、不动产登记管理机关、中国人民银行、商业银行、银联公司、第三方支付公司、证券公司、保险公司、财务公司、金融租赁公司、信托公司、证券登记结算机构、交易所、征信机构、信息服务公司、数据分析公司、通讯运营商、保证人、共同向用户提供服务的合作机构，以及开汇的子分公司或其关联公司查询、用户自行提供等）了解、核实、留存和使用有关用户的身份、住所地、学历、工作单位、电话、银行账户、收入、存款、有价证券、商业保险、不动产信息、支付能力、信用状况、履约状况、家庭财务状况、纳税数额等信息（含大数据信息）及与审核用户使用消费贷款服务有关的资料。授权开汇自行或委托第三方向中国人民银行个人信用信息基础数据库以及其他依法设立的征信机构查询并使用用户的包括信用信息在内的全部信息，并同意开汇将用户的信用信息（包括不良信息）向上述机构报送；授权开汇向本协议的相关方（包括但不限于为消费贷款服务提供支付服务的第三方支付公司、为消费贷款服务提供查询服务的第三方公司、催收机构、资产管理公司、外包公司、共同向用户提供服务的合作机构等第三方机构）披露与用户相关的任何信息。</span>
</p>
<p class="p6"></p>
<p class="p5">
<span class="s2">2.​&nbsp;</span><span class="s1">用户同意授权征信机构在保证用户信息安全的前提下，保存、整理、加工第1条中所述的、通过合法途径采集的用户个人信息，并向经用户授权同意的中国境内的其他信息使用者提供。用户同意银联等第三方支付公司及其关联方对自己的银行卡相关交易信息进行收集并在第三方公司及其关联方之间共享。</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">3.​&nbsp;</span><span class="s1">用户同意授权开汇向征信机构查询用户被征信机构合法采集、整理或加工产生的其他信息提供方提供的信用信息。</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">4.​&nbsp;</span><span class="s1">用户同意授权开汇通过征信机构向其他拥有合法资质的第三方（包括但不限于其他拥有合法资质的征信机构，运营商及其代理商、关联公司，公安部身份信息查询中心等）查询或核实本人信息，并同意征信机构将查询获取的信息进行保存、整理、加工，并用于评价本人信用情况或核实本人信息的真实性。</span>
</p>
<p class="p10"></p>
<p class="p5">
<span class="s2">5.​&nbsp;</span><span>授权开汇合作商户、合作平台网站将用户所有商户交易账户使用状况、消费记录和账户信息、快捷支付信息随时通知开汇小贷和开汇保理，包括但不限于申请退款、交易纠纷、交易信息、绑定支付账户（如银行卡、第三方支付账户、途牛宝账户、途牛钱包账户等）余额、银行卡相关信息等。</span>
</p>
<p class="p7"></p>
<p class="p5">
<span class="s2">6.​&nbsp;</span><span>用户同意授权开汇及征信机构将合法获取的用户信息运用于为用户提供的下述业务中，包括：</span>
</p>
<p class="p11">
<span class="s5">（1）​&nbsp;</span><span>对用户或配偶提出的贷款、租赁、赊购、投保、理赔、担保、投资、保理等业务的事前、事中、事后情况进行审查；</span>
</p>
<p class="p11">
<span class="s5">（2）​&nbsp;</span><span>对用户作为商户法定代表人、出资人或主要经营负责人进行审查；</span>
</p>
<p class="p11">
<span class="s5">（3）​&nbsp;</span><span>对用户提出的异议申请进行核查；</span>
</p>
<p class="p11">
<span class="s5">（4）​&nbsp;</span><span>向用户推荐产品及服务；</span>
</p>
<p class="p11">
<span class="s5">（5）​&nbsp;</span><span>其他经过用户同意的合法用途。</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">7.​&nbsp;</span><span class="s1">为向用户提供更为全面和广泛服务需要，用户同意并授权开汇将用户在申请和使用本协议约定服务过程中提供及形成的用户的个人信息提供给开汇关联公司和合作方</span><span>（包括但不限于合作商户、为本服务提供支付服务的第三方支付公司、为本服务提供查询服务的第三方公司、为本服务提供银行卡代扣还款服务的第三方公司等）</span><span class="s1">。</span>
</p>
<p class="p6"></p>
<p class="p5">
<span class="s2">8.​&nbsp;</span><span>用户同意开汇对与用户沟通的电话、视频（不论通过服务热线或其他方式）进行记录，并且用户同意将该等电话、视频记录用于开汇认为合适的目的，包括但不限于将其在针对用户或任何其他人的诉讼及仲裁中用作证据。</span>
</p>
<p class="p7"></p>
<p class="p5">
<span class="s2">9.​&nbsp;</span><span>授权自用户签署本协议之日起生效，授权权限自用户重新签署新的授权或签署解除授权的书面文件，且送达开汇之日起终止。</span>
</p>
<p class="p7"></p>
<p class="p9">
<span class="s4">（2）​&nbsp;</span><span class="s1">信息披露与保护</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">1.​&nbsp;</span><span>若用户发现本服务项下秘密信息存在潜在泄露风险或实际发生泄露，请用户务必及时联系开汇，开汇将协助用户积极查找原因、消除隐患，以维护用户的合法权益。</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">2.​&nbsp;</span><span>一旦用户在本协议下发生违约行为，用户不可撤销地授权并同意开汇有权在开汇及开汇关联公司的任一网站、其他媒体和开汇认为必要的区域范围内的任意位置公示用户违反本协议等相关信息，包括但不限于本人姓名、肖像、身份证号码、住址、具体违约状况等信息；用户同意开汇及开汇关联公司中任一主体有权停止向用户提供任何服务，因此给用户造成损失的，开汇及开汇关联公司不承担赔偿责任。</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">3.​&nbsp;</span><span>用户已经知悉在信息安全保障制度不完善的情况下，对外提供个人收入、存款、有价证券、商业保险、不动产的信息和纳税数额信息可能产生信息泄漏等不良影响。</span>
</p>
<p class="p3"></p>
<p class="p8">
<span class="s3">5、​&nbsp;</span><span class="s1">账户安全管理</span>
</p>
<p class="p12"></p>
<p class="p12">
<span class="s1">用户注册时的账户、密码和（或）短信验证码、数字证书（如有）是开汇、开汇合作商户识别用户身份及指令的唯一标志，所有使用用户账户、密码和（或）短信验证码、数字证书（如有）的操作即为用户本人的（授权）操作行为，任何使用用户的账户、密码、短信验证码、数字证书发送至开汇、开汇合作商户和委托的第三方公司的使用本服务或其他相关指令构成用户不可撤销的授权指示，客户应对开汇依照该指示进行的操作行为及其结果承担责任。</span>
</p>
<p class="p3"></p>
<p class="p3">
<span class="s1">六、协议变更、解除和权利义务的转让</span>
</p>
<p class="p3"></p>
<p class="p13">
<span class="s6">（1）​&nbsp;</span><span class="s1">协议变更与解除</span>
</p>
<p class="p14"></p>
<p class="p5">
<span class="s2">1.​&nbsp;</span><span>用户同意，如开汇需要对本协议（包括与消费信贷服务相关的规则、收费标准等相关规定，下同）中包括但不限于与用户权利义务相关的任一条款内容进行变更或修改的，通过开汇、开汇关联公司或合作商户网站公告的方式提前予以公布，公告期限届满后即时生效</span><span class="s7">；</span><span>网站公告对生效时间另有约定的，以网站公告的生效时间为准。若用户继续使用消费信贷服务，即视为用户已接受了修改后的协议内容。若用户不同意修改本协议，则应当自该等通知送达之日起立即停止使用本服务并全额支付本协议项下的到期及未到期应付款项，包括但不限于本金、服务费、逾期违约金等；否则，视为用户同意并接受修改后的协议。</span>
</p>
<p class="p6"></p>
<p class="p15">
<span>2. 本协议生效后，除本协议另有约定外，用户不得要求单方擅自变更或解除本协议。开汇有权基于业务风险、自身经营状况考虑，随时宣布中断、提前中止、终止本协议或其任何部分，并要求用户在指定期限内支付全部本协议项下到期及未到期应付款项，包括但不限于本金、服务费、逾期违约金等。因此导致用户无法使用服务或服务受到限制的，不视为开汇违约。</span>
</p>
<p class="p3"></p>
<p class="p13">
<span class="s6">（2）​&nbsp;</span><span class="s1">合同权利义务的转让</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">1.​&nbsp;</span><span>未经开汇书面同意，用户不得将本协议项下的权利和义务转让给任何第三方。</span>
</p>
<p class="p6"></p>
<p class="p5">
<span class="s2">2.​&nbsp;</span><span>开汇有权将其在本协议项下的权利和义务全部或部分转让给第三方，且转让行为无须征得用户的同意，开汇将通过本协议约定的方式通知用户该等转让行为。但开汇将本合同项下权利义务整体转让的，不得影响用户的利益。</span>
</p>
<p class="p3"></p>
<p class="p3">
<span class="s1">七、双方权利义务</span>
</p>
<p class="p12"></p>
<p class="p13">
<span class="s6">（1）​&nbsp;</span><span class="s1">用户的主要权利和义务</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">1.​&nbsp;</span><span>有权要求开汇对用户提供的有关个人信息予以保密，但法律法规另有规定或本协议另有约定的情况除外。</span>
</p>
<p class="p6"></p>
<p class="p5">
<span class="s2">2.​&nbsp;</span><span>有权知悉本消费信贷业务服务的功能、使用方法、收费项目、收费标准、适用费率及相关的服务规则。</span>
</p>
<p class="p7"></p>
<p class="p5">
<span class="s2">3.​&nbsp;</span><span>保证在本协议履行过程中，在开汇、开汇合作商户、合作平台的网站信息系统及其他渠道中提供的全部信息真实、合法、持续有效，并承担由此产生的法律责任；如迁往异地、工作变动、通讯地址及电话变更、单位名称变更、电子邮箱或身份证件号码变更等，应于变更后五个工作日内通知开汇，包括但不限于登陆账户修改、书面通知、在线或电话联系客服等。</span>
</p>
<p class="p7"></p>
<p class="p5">
<span class="s2">4.​&nbsp;</span><span>承诺使用消费信贷服务的交易背景真实合法，接受开汇对有关用户消费情况、财务活动情况进行监督和检查，按照开汇的要求及时提供真实、准确、完整的资料，并为开汇的前述监督和检查提供工作方便，无论本协议是否生效或终止，开汇均有权保留有关资料并均不予退回。</span>
</p>
<p class="p10"></p>
<p class="p5">
<span class="s2">5.​&nbsp;</span><span class="s1">应妥善保管用户的账户名、密码、数字证书（如有）、与账户绑定的手机号码、手机校验码等与用户账户及身份识别有关的一切信息。用户应确保不向其他任何人泄露用户的账户名、密码、数字证书（如有）、与账户绑定的手机号码、手机校验码等用户账户及身份识别信息。因泄露所致的损失，由用户自行承担。如用户发现有他人冒用或盗用用户的账户及密码或任何其他未经合法授权之情形时，应立即以有效方式通知开汇，要求开汇暂停本服务。同时，用户理解开汇对用户的请求采取行动需要合理期限，在此之前，开汇对已执行的指令及(或)所导致的用户的损失不承担任何责任。</span>
</p>
<p class="p7"></p>
<p class="p5">
<span class="s2">6.​&nbsp;</span><span>应及时登录本人账户查阅还款日、应还款额及其明细等信息，按时支付本协议项下约定的全部应付款项（包括但不限于本金、服务费、逾期违约金等），且不得以消费协议存在纠纷为由拒绝向开汇支付消费信贷服务项下的应付款项。</span>
</p>
<p class="p7"></p>
<p class="p5">
<span class="s2">7.​&nbsp;</span><span>如用户发生对用户财务情况构成威胁或对用户履行本协议项下的义务产生不利影响的任何其他事件，包括但不限于涉及或可能涉及经济纠纷、财务状况恶化等，均应在该等情形发生之日起五个工作日内书面通知开汇及开汇合作商户。</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">8.​&nbsp;</span><span>用户声明在接受本协议时不存在任何违反法律、法规与规章的行为或情形，并且承诺本协议订立后亦严格遵守法律、法规与规章；若用户上述声明虚假或者上述承诺未被履行，或者用户可能发生违法违规风险，开汇有权中止（或终止）提供消费信贷服务，并宣布用户全部已使用的消费贷款款项（或分期订单款）提前到期，或采取本协议约定或法律允许的其他救济措施。</span>
</p>
<p class="p6"></p>
<p class="p5">
<span class="s2">9.​&nbsp;</span><span>仔细阅读并充分理解本协议、重要提示及其他所有相关资料和文件，并持续关注开汇通过网站等方式向用户公示的协议修订，以及对上述资料和文件的修改和变更。</span>
</p>
<p class="p7"></p>
<p class="p5">
<span class="s2">10.​&nbsp;</span><span class="s1">接受本协议即表明确认知悉开汇制定的关于使用消费信贷服务的所有规则，以及开汇公布的任何与消费信贷服务有关的条款约束并遵守本协议及其后之修订版本。</span>
</p>
<p class="p10"></p>
<p class="p5">
<span class="s2">11.​&nbsp;</span><span class="s1">承诺本协议以及本协议履行过程中签署的相关法律文件可以使用电子签名、数据电文、网络页面点击确认的方式签署，用户不得因为其采用电子签名、数据电文、网络页面点击确认的形式而否定其法律效力。</span>
</p>
<p class="p7"></p>
<p class="p5">
<span class="s2">12.​&nbsp;</span><span>在未支付所有应付款项前，用户不得提前终止本协议；同意在未支付所有应付款项前，若申请变更、注销用户的任何一个开汇、开汇合作商户、合作平台网站账户，均应事先征得开汇和开汇关联公司的同意。</span>
</p>
<p class="p10"></p>
<p class="p13">
<span class="s6">（2）​&nbsp;</span><span class="s1">开汇的主要权利和义务</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">1．​&nbsp;</span><span>应按照本协议约定为用户提供消费信贷服务。</span>
</p>
<p class="p6"></p>
<p class="p5">
<span class="s2">2．​&nbsp;</span><span>开汇有权向用户收取服务费、逾期违约金等费用，并有权维护和更新消费信贷服务的适用范围、使用功能、服务范围和收费标准，并通过网站公告等方式及时通知用户。</span>
</p>
<p class="p3">
<span>    </span>
</p>
<p class="p5">
<span class="s2">3．​&nbsp;</span><span>开汇有权根据行业规则、国家相关法律法规及业务发展情况自行决定提供相关的优惠活动或服务，活动或服务规则以届时相关网站页面公布的内容为准。为有针对性地向用户提供新的服务、机会以及优惠信息，</span><span class="s1">用户了解并同意开汇依据用户在开汇、开汇合作商户网站已经认可的促销信息推送方式（包括但不限于电子邮件、站内消息和手机短信等）向用户发送这些信息。</span>
</p>
<p class="p6"></p>
<p class="p5">
<span class="s2">4．​&nbsp;</span><span>开汇有权通过信函、短信、电子邮件、电话、上门或司法途径等方式向用户催收应付款项。用户同意开汇有权授权第三方通过手机短信、站内信、电话提醒、上门外访和寄送信函等方式，督促用户按时支付所有应付款项，包括但不限于本金、服务费、逾期违约金等，其中手机短信、站内信在发出时即视为送达。</span>
</p>
<p class="p6"></p>
<p class="p5">
<span class="s2">5．​&nbsp;</span><span>在开汇认为必要的情况下，其有权要求用户落实有效担保等事宜。</span>
</p>
<p class="p7"></p>
<p class="p5">
<span class="s2">6．​&nbsp;</span><span>有义务接受用户对于消费信贷服务相关信息的查询，将通过开汇、开汇合作商户网站（公告方式）、电子邮件、手机短信等方式向用户公示消费信贷服务的产品类型和服务范围、重要提示、服务协议、计费标准等信息。</span>
</p>
<p class="p7"></p>
<p class="p5">
<span class="s2">7．​&nbsp;</span><span>开汇对用户的个人身份信息以及与用户有关的银行卡等数据（简称&ldquo;保密信息&rdquo;）有权予以保留，开汇对该等保密信息负有保密的义务，除与履行本协议有关的开汇关联公司、或出于为用户提供更好的服务目的以外，未经用户允许，开汇不得擅自将该等保密信息以任何形式披露给第三方，但根据相关法律法规需予以披露或者依据本协议的规定使用、披露用户信息的除外（包括开汇针对用户的违约情形进行违约救济、开汇向人行征信系统提供用户相关信息等情形）。</span>
</p>
<p class="p7"></p>
<p class="p5">
<span class="s2">8．​&nbsp;</span><span>如用户出现逾期未还款或其他违约情况，开汇有权通知合作商户取消或终止其服务，且从合作商户中获取消费者及关联人的相关详细信息（包含但不限于姓名、联系电话、身份证号（国内）或护照号（出境）、地址、出团通知书等），以协助开汇进行催收。</span>
</p>
<p class="p7"></p>
<p class="p5">
<span class="s2">9．​&nbsp;</span><span>用户逾期超过30天后，开汇有权向该用户在开汇、开汇关联公司及其合作商户、合作平台网站上绑定的所有银行卡、账户发起主动扣款用于偿还应付款项，并有权应用该用户的相关信息催缴，同时保留联络该用户在开汇及其合作商户、合作平台预留的相关联系人进行催缴欠款的权利。</span>
</p>
<p class="p7"></p>
<p class="p5">
<span class="s2">10.​&nbsp;</span><span>为了充分保护用户的账户安全，当用户访问开汇关联公司和合作商户网站或使用开汇提供的服务时，系统会记录用户操作的相关信息，这些信息可帮助我们更好地识别用户的身份以及保护用户的账户安全，例如用户的账户在可疑操作环境下登录的，系统可能监控到账户存在风险，采取一些措施避免资金损失。同时，为了向用户提供更全面的安全服务，开汇可将前述相关信息提供给开汇关联公司和合作商户。</span>
</p>
<p class="p3"></p>
<p class="p3">
<span class="s1">八、免责条款</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">1.​&nbsp;</span><span>开汇软（硬）件系统出现下列任一状况而无法正常运作，致使无法向用户提供本服务，开汇均不承担任何违约或赔偿责任，该状况包括但不限于：</span>
</p>
<p class="p16">
<span class="s2">（1）​&nbsp;</span><span>在本服务网站维护期间；</span>
</p>
<p class="p16">
<span class="s2">（2）​&nbsp;</span><span>电信设备出现故障不能进行数据传输的；</span>
</p>
<p class="p16">
<span class="s2">（3）​&nbsp;</span><span>因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造成本服务运行系统障碍不能执行业务的；</span>
</p>
<p class="p16">
<span class="s2">（4）​&nbsp;</span><span>由于黑客攻击、电信部门、合作商户和其他第三方平台有信息技术依赖的相关部门、企事业单位技术调整或故障、网站升级、银行方面的问题等原因而造成的服务中断或者延迟。</span>
</p>
<p class="p5">
<span class="s2">2.​&nbsp;</span><span>本协议有效期内，因国家法律、法规、规章、规定、指引、通知、政策及其他规范性文件等颁布或变更，导致开汇不能提供本协议约定服务的，不视为其违约，各方可根据相关规定变更协议内容或提前解除本协议。</span>
</p>
<p class="p17"></p>
<p class="p3">
<span class="s1">九、通知与送达</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">1.​&nbsp;</span><span>开汇对用户的任何通知，有权通过且仅需通过以下任一方式进行，都视为有效通知，且在任何情况下均无需对邮递、电子邮件、电话或任何其他通讯系统所出现的任何传送失误、缺漏或延迟承担任何责任。开汇同时选择多种通知方式的，以其中较快到达用户者为准。</span>
</p>
<p class="p16">
<span class="s2">（1）​&nbsp;</span><span>公告以开汇、开汇关联公司和合作商户网站或营业网点发布公告之日视为送达日。</span>
</p>
<p class="p16">
<span class="s2">（2）​&nbsp;</span><span>邮递（包括特快专递、平信邮寄、挂号邮寄）送达于本协议中用户预留的通讯地址，以邮寄之日后的第3日（同城）/第5日（异地）（即使该邮件可能被退回）视为送达日。</span>
</p>
<p class="p16">
<span class="s2">（3）​&nbsp;</span><span>通过发送电子邮件送达于本协议中用户预留的电子邮箱地址，以电子邮件发送之日视为送达日。</span>
</p>
<p class="p16">
<span class="s2">（4）​&nbsp;</span><span>通过短信方式送达于本协议用户预留的手机号码，以短信发送之日视为送达日。</span>
</p>
<p class="p6"></p>
<p class="p5">
<span class="s2">2.​&nbsp;</span><span>用户确认本协议中提供的联系地址、电子邮件地址、电话等信息的真实并持续有效性，并确认为开汇通知及法律文件有效送达方式，同时上述方式也为司法机关法律文书的有效送达方式。用户变更联系地址、电子邮件地址、电话等事项的，应书面通知开汇，自开汇收到书面通知之日起，上述变更才生效，因用户提供的联系地址、电子邮件地址、电话等信息不准确，或上述信息发生变更未有效通知开汇的，因此产生的法律后果由用户自行承担，开汇及司法机关依据本协议中提供的信息通知或送达的，即视为已经有效送达。</span>
</p>
<p class="p18"></p>
<p class="p8">
<span class="s3">10、​&nbsp;</span><span class="s1">本合同的附件及适用</span>
</p>
<p class="p12"></p>
<p class="p6">
<span>本合同由正文、附件一《消费贷款用户服务协议》、附件二《消费分期用户服务协议》、开汇及开汇关联公司网站公示的各项规则共同组成，相关名词可互相引用参照，如有不同理解，以本协议条款为准。您对本协议理解和认同，您即对本协议所有组成部分的内容理解并认同，一旦您使用本服务，您和本公司即受本协议所有组成部分的约束。本协议部分内容被有管辖权的法院认定为违法或无效的，不因此影响其他内容的效力。</span>
</p>
<p class="p3"></p>
<p class="p3">
<span class="s1">十一、 附则</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">1.​&nbsp;</span><span>因本协议引起的或与本协议有关的争议，各方可以协商解决。协商不成的，任何一方均有权向本协议签订地有管辖权的人民法院提起诉讼。</span>
</p>
<p class="p6"></p>
<p class="p5">
<span class="s2">2.​&nbsp;</span><span>如果本协议条款中的部分条款被有管辖权的法院认定为违法，并不影响本协议中的其他条款的有效性。</span>
</p>
<p class="p4"></p>
<p class="p4"></p>
<p class="p4">
<span class="s1">附件一</span>
</p>
<p class="p4"></p>
<p class="p4">
<span class="s1">消费贷款用户服务协议</span>
</p>
<p class="p4"></p>
<p class="p3">
<span>用户理解并同意，在使用消费贷款服务时，除遵守《消费信贷业务服务协议》的相关约定外，还适用本协议的相关约定，本协议中未约定的内容以《消费信贷业务服务协议》中的条款遵照执行。</span>
</p>
<p class="p4"></p>
<p class="p3"></p>
<p class="p3">
<span class="s1">第一条 术语定义</span>
</p>
<p class="p3"></p>
<p class="p3">
<span>除非本协议正文另有明确所指，在本协议中所用下列术语定义如下：</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">1.​&nbsp;</span><span>平台规则：指标示在途牛金服平台或开汇合作的其他商户网站，与用户使用开汇消费贷款服务有关的任何规范性文件，包括但不限于购买商品或服务使用开汇消费贷款服务的流程、退款说明、服务费用计算规则、注意事项等，同时包括开汇就消费贷款服务制定的各项规则（包括本协议本身），以下统称&ldquo;平台规则&rdquo;。</span>
</p>
<p class="p6"></p>
<p class="p5">
<span class="s2">2.​&nbsp;</span><span>消费：指用户在开汇合作商户上购买特定商品或接受服务并支付款项的行为。用户就购买该特定商品或接受服务与开汇合作商户之间签署的协议，称为消费协议。</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">3.​&nbsp;</span><span>消费贷款本金：指用户在开汇授信额度及有效期范围内，实际使用开汇授信额度，用于支付订单款的贷款金额，以下亦称&ldquo;本金&rdquo;。</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">4.​&nbsp;</span><span>首付金额：指用户使用授信额度购买商品或服务时需自行支付的首次付款金额，该金额由开汇根据具体商品或服务的业务产品类型、订单款、分期还款期数、用户的资信情况等因素确定。</span>
</p>
<p class="p7"></p>
<p class="p5">
<span class="s2">5.​&nbsp;</span><span>贷款发放和支付：开汇小贷有权逐笔审核用户的额度支用申请，若审核通过，开汇将用户申请的贷款资金支付给用户指定的交易对方；用户同意由开汇或其委托的第三方根据用户的支付指令按照交易所使用的付款方式完成用户订单款的支付。</span>
</p>
<p class="p7"></p>
<p class="p5">
<span class="s2">6.​&nbsp;</span><span>消费记账日：指用户选择使用开汇消费贷款服务对当笔消费进行付款的起始日期。消费记账日以开汇、开汇合作商户、合作平台网站支付结算系统确定的日期为准。</span>
</p>
<p class="p7"></p>
<p class="p5">
<span class="s2">7.​&nbsp;</span><span>到期还款日：指用户应还款的最晚日期，用户应在此日24点前清偿全部应还款，如逾期未清偿，开汇将按本合同约定收取逾期违约金，并将影响用户的征信记录。在延后还款方式下，到期还款日是用户承诺的最晚还款日期；在分期还款方式下，到期还款日为用户每一期款项应偿还的最晚日期。</span>
</p>
<p class="p7"></p>
<p class="p5">
<span class="s2">8.​&nbsp;</span><span>延后还款：指用户在使用开汇消费贷款服务时确定的一个日期，用户承诺在该日期之前（含当日）偿还全部消费贷款本金的一种还款方式。</span>
</p>
<p class="p7"></p>
<p class="p5">
<span class="s2">9.​&nbsp;</span><span>延后还款期：指用户选择延后还款时，从消费记账日起至到期还款日之间的实际天数，根据用户的资信状况综合评估核定。</span>
</p>
<p class="p7"></p>
<p class="p5">
<span class="s2">10.​&nbsp;</span><span>分期还款：指用户选择将消费贷款本金分为若干期还款，开汇按照规定收取服务费用的一种还款方式。</span>
</p>
<p class="p5">
<span class="s2">11.​&nbsp;</span>
</p>
<p class="p5">
<span class="s2">12.​&nbsp;</span><span>分期还款期数：指用户选择分期还款分摊支付消费贷款本金和服务费的月数，最长期限以平台规则、产品展示页面描述为准。</span>
</p>
<p class="p7"></p>
<p class="p5">
<span class="s2">13.​&nbsp;</span><span>分期服务费：指用户选择分期还款时需承担的分期还款服务费用，该费用按照消费贷款本金的一定比例收取。分期服务费收费规则以平台规则、产品展示页面描述为准。</span>
</p>
<p class="p7"></p>
<p class="p5">
<span class="s2">14.​&nbsp;</span><span>到期应还款：指用户在到期还款日前（含当日）应偿还的全部金额，包括但不限于累计未偿还的消费贷款本金、已产生且未偿还的服务费、逾期违约金（如有）及开汇垫付的其他费用和实现债权的费用（包括但不限于诉讼费、仲裁费、财产保全费、执行费、律师代理费、公证费、交通费、鉴定费、催收费用等）。</span>
</p>
<p class="p7"></p>
<p class="p5">
<span class="s2">15.​&nbsp;</span><span>逾期违约金：指用户在到期还款日前（含当日）未能清偿全部到期应还款项而导致信用违约时，开汇有权以用户应还但尚未偿还的款项金额为基数，额外向用户按日收取的逾期费用。逾期违约金收费规则以平台规则、产品展示页面描述为准。</span>
</p>
<p class="p3"></p>
<p class="p19">
<span class="s1">第二条 服务内容 </span>
</p>
<p class="p9">
<span class="s4">（1）​&nbsp;</span><span class="s1">贷款用途</span>
</p>
<p class="p3"></p>
<p class="p3">
<span>本协议中的消费贷款用途仅限于支付用户在开汇合作商户购买特定商品或服务的订单款。用户可在其授信额度范围及有效期内，申请使用授信额度支付开汇合作商户的订单款。</span><span class="s1">为此，客户认可并授权开汇将消费贷款本金直接支付开汇合作商户，</span><span>即客户购买的商品或服务的交易对手。开汇将贷款本金支付给上述合作商户后，即视为开汇已履行完贷款发放义务。</span>
</p>
<p class="p3"></p>
<p class="p9">
<span class="s4">（2）​&nbsp;</span><span class="s1">贷款申请与开通</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">1.​&nbsp;</span><span>使用消费贷款服务的用户必须根据平台规则及相应流程要求在开汇、开汇合作商户网站或授权的第三方网站完成用户的信息提交、用户信息验证并通过开汇审核，完成相应的实名认证、开通开汇认可的支付方式等操作流程。</span>
</p>
<p class="p6"></p>
<p class="p5">
<span class="s2">2.​&nbsp;</span><span>用户申请使用开汇消费贷款服务，需要取得开汇的核准，且开汇有权根据自身及用户的情况，拒绝用户的使用申请。被拒绝的用户可在开汇合作商户规定订单有效保留时限内使用其他支付方式自行支付全部款项，如因未支付成功造成订单取消由用户承担。</span>
</p>
<p class="p3"></p>
<p class="p9">
<span class="s4">（3）​&nbsp;</span><span class="s1">服务方式</span>
</p>
<p class="p7"></p>
<p class="p5">
<span class="s2">1.​&nbsp;</span><span>开汇有权要求用户在使用授信额度前自行支付一定比例的订单款（具体比例及规则以开汇、开汇合作商户网站公布为准），即首付金额。</span>
</p>
<p class="p3">
<span>    </span>
</p>
<p class="p5">
<span class="s2">2.​&nbsp;</span><span>开汇小贷根据业务运行规则可自行决定为用户提供一种或多种服务方式，在开汇小贷提供多种服务方式的前提下，用户可在消费贷款服务适用范围、可用授信额度范围内自行选择，相关规则和费用计收标准等以平台规则为准。</span>
</p>
<p class="p9">
<span class="s4">2.1​&nbsp;</span><span>延后还款：用户选择延后还款，可享受自消费记账日起至到期还款日止的期间内不须支付任何服务费用的服务。</span>
</p>
<p class="p9">
<span class="s4">2.2​&nbsp;</span><span>分期还款：指用户可对获贷的消费贷款本金中的部分或全部申请分期还款，并在每期的到期还款日归还固定金额的消费贷款本金和分期服务费。在延后还款到期日或之前支持申请分期还款服务的情况下，用户自原到期还款日之次月的还款日起进行还款。分期还款服务的期数和每期应还款金额以开汇、开汇合作商户的网站根据用户选择的分期期数计算并展示的为准。</span>
</p>
<p class="p3"></p>
<p class="p9">
<span class="s4">（4）​&nbsp;</span><span class="s1">费用计收规则</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">1.​&nbsp;</span><span>基于现有服务方式，分期服务费及逾期违约金收取规则如下，具体的收费比例以开汇、开汇合作商户的网站上公布的为准。</span>
</p>
<p class="p20">
<span>1.1 分期服务费：基于本协议下的消费贷款服务，开汇小贷将向使用分期还款的用户按月收取每期服务费和本金，每期分期服务费=消费贷款本金*分期服务费率（月），总分期服务费=每期分期服务费*分期期数，分期服务费率以平台规则、产品展示页面描述为准。对于已经收取的服务费，任何情况下都不予退还。</span>
</p>
<p class="p6">
<span>1.2 逾期违约金：无论选择延后还款还是分期还款，若用户在到期还款日仍未清偿到期应还款而违约时，开汇小贷将按日收取逾期违约金，逾期违约金（日）=应还未还总额（所有未还本金+所有未还分期服务费）*逾期违约金比例，逾期违约金比例以平台规则、产品展示页面描述为准。逾期违约金（日）不足0.01元时按0.01元收取，总逾期违约金=逾期违约金（日）*违约天数，直至用户的所有到期应还款清偿完毕。一旦用户还款逾期超过30天，开汇有权要求用户提前归还所有的本金、分期服务费和逾期违约金。</span>
</p>
<p class="p6"></p>
<p class="p5">
<span class="s2">2.​&nbsp;</span><span>开汇小贷有权修改或新增费用项目或收费标准，并在开汇、开汇合作商户的网站进行公告，一经公告通知即自动生效。若用户继续使用消费贷款服务即被视为用户已接受了修改或新增的费用项目或收费标准；若用户不同意修改或新增的费用项目或收费标准，可自前述公告通知发出之日起停止使用本服务，并在开汇要求的期限内清偿全部应还款项，包括但不限于消费贷款本金、服务费、逾期违约金等。</span>
</p>
<p class="p6"></p>
<p class="p9">
<span class="s4">（5）​&nbsp;</span><span class="s1">还款</span>
</p>
<p class="p6"></p>
<p class="p5">
<span class="s2">1.​&nbsp;</span><span>本协议项下用户还款方式如下：</span>
</p>
<p class="p9">
<span class="s4">1.1​&nbsp;</span><span>主动还款：用户可登录开汇关联公司或指定合作商户账户，使用开汇认可的还款资金来源，主动清偿应还款项。</span>
</p>
<p class="p9">
<span class="s4">1.2​&nbsp;</span><span>自动还款（委托代扣还款）：用户授权开汇及开汇委托的第三方公司，自动在到期还款日起（含当日）从用户绑定的银行卡、其他还款账户扣划资金用于归还用户全部应还款项，直至全部款项清偿为止。</span>
</p>
<p class="p21">
<span>1.2.1用户应保证提供的账户真实无误，且到期有足够款项用于还款，并保证账户的状态正常，任何原因导致的扣款不成功且客户未通过其他途径按时足额还款的，均视为用户违约，开汇有权追究用户逾期还款的违约责任。</span>
</p>
<p class="p21">
<span class="s1">1.2.2在用户申请消费贷款服务时，会默认开通该第三方代扣还款功能，用户可向开汇申请关闭第三方代扣还款功能。</span>
</p>
<p class="p21">
<span>1.2.3开通自动还款的用户，开汇及开汇委托的第三方公司代扣顺序为途牛钱包、银行卡、&ldquo;途牛宝&rdquo;余额等，如账户中款项不足以清偿到期应还款，则继续通过第三方公司划扣方式循环扣款，直至确认到期应还款清偿完毕。开汇有权不通知用户而对代扣顺序做单方面调整。</span>
</p>
<p class="p21">
<span class="s1">1.2.4 选择自动还款方式的用户，用户需于到期还款日23：00前将本期到期应还款存入还款账户中，否则系统无法及时完成代扣，因此导致的逾期责任由客户承担。</span>
</p>
<p class="p9">
<span class="s4">1.3​&nbsp;</span><span>冲抵还款：</span><span class="s1">基于用户与开汇、开汇关联公司和合作商户签署的协议发生的任何退款或者赔偿，客户同意直接用于冲抵本协议项下到期（或被宣布提前到期）应还款项，</span><span>退款或赔偿资金将依次用于偿还被退款的消费交易对应的消费贷款逾期违约金（如有）、服务费（如有）、贷款本金；如有不足部分，由用户自行补足。不论因为合作商户的原因、客户原因或其他原因导致退款或赔偿款未能成功冲抵应还款项的，客户仍应承担该部分应还款项的还款责任。</span>
</p>
<p class="p21"></p>
<p class="p5">
<span class="s2">2.​&nbsp;</span><span>贷款清偿顺序</span>
</p>
<p class="p9">
<span class="s4">2.1​&nbsp;</span><span>用户还款的款项将按照归还其他应还款项（包括但不限于开汇为实现债权的费用，如诉讼费、律师代理费、公证费、催收费用等）、支付逾期违约金、支付分期服务费、归还分期付款本金的顺序清偿。</span>
</p>
<p class="p9">
<span class="s4">2.2​&nbsp;</span><span>开汇有权根据用户的信用状况和开汇的风险政策单方面变更前述清偿顺序，而无需另行通知用户。</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">3.​&nbsp;</span><span>提前还款</span>
</p>
<p class="p6">
<span>用户若要求提前还款，需支付所选择分期期数对应的全部分期服务费；开汇小贷不另外加收用户额外的提前还款服务费，也不返还用户已经支付的服务费、逾期违约金（如有）等各项费用，用户申请提前还款的具体流程以平台规则为准。平台规则、产品展示页面描述的收费规则与此冲突的，以平台规则、产品展示页面描述的收费规则为准。</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">4.​&nbsp;</span><span>商户订单退单/退款的处理说明</span>
</p>
<p class="p6">
<span>如用户使用本服务时产生商户订单退单/退款情况，商品或服务的消费协议终止，订单退款金额（如有）优先用于偿还应还款项，视作提前还款，用户需支付所选择分期期数对应的全部分期服务费，如退款资金不足以全部偿还应还款项，则用户应按本合同的约定按期偿还应还款项。平台规则、产品展示页面描述的收费规则与此冲突的，以平台规则、产品展示页面描述的收费规则为准。</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">5.​&nbsp;</span><span>商户订单变更的处理说明</span>
</p>
<p class="p6">
<span>使用开汇消费贷款服务方式支付开汇合作商户的产品或服务等订单款时，如商品或服务的消费协议发生变更，导致不符合使用开汇消费贷款使用条件的，该笔消费贷款全部提前到期，用户需在消费协议变更当日一次性归还用于支付该消费合协议项下订单款的全部消费贷款余额。如果订单变更是由用户原因导致的，用户需支付所选择分期期数对应的全部分期服务费。平台规则、产品展示页面描述的收费规则与此冲突的，以平台规则、产品展示页面描述的收费规则为准。</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">6.​&nbsp;</span><span class="s1">逾期还款特别约定</span>
</p>
<p class="p6">
<span class="s1">当用户存有到期应还款项未还清的情形且逾期超过30天时，用户不可撤销地授权开汇、开汇的关联公司和合作商户、合作平台冻结用户在开汇、开汇的关联公司和合作商户、合作平台的账户中的理财金额、资产或其他留存款项、礼品卡金额（实际购买金额）等，并且有权将冻结理财金额、资产或其他留存款项、礼品卡金额（实际购买金额）等划转至开汇认可的账户，用于清偿全部到期（或被宣布提前到期）的应还款项。</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">7.​&nbsp;</span><span>贷款及还款服务信息记录凭证包括但不限于用户的开汇授信额度、额度使用情况、分期期数、服务费、应还款项、已还款项等信息，除非用户提供相反证据，均以开汇、开汇关联公司和合作商户、合作平台的网站系统记录为准，用户可在开汇关联公司和合作商户、合作平台网站进行查询。结算凭证以开汇、开汇关联公司、合作商户、委托的第三方支付公司的系统查询结果以及银行对账凭证为依据，银行对账凭证没有记录而其他方系统有记录的，以其他方系统的查询结果为准；两者存在差异的，以银行对账凭证为准。</span>
</p>
<p class="p3"></p>
<p class="p3">
<span class="s1">第三条 违约及违约处理</span>
</p>
<p class="p3"></p>
<p class="p3">
<span class="s1">（一） 违约事件</span>
</p>
<p class="p3"></p>
<p class="p3">
<span>用户发生下列任一情况，均构成违约：</span>
</p>
<p class="p5">
<span class="s2">1.​&nbsp;</span><span>用户未按本协议约定按时、足额归还到期应还款；</span>
</p>
<p class="p5">
<span class="s2">2.​&nbsp;</span><span>用户向开汇、开汇合作商户、合作平台或其他相关方提供任何过期或虚假的信息、或开汇认为是可疑、过期或虚假的信息；</span>
</p>
<p class="p5">
<span class="s2">3.​&nbsp;</span><span>用户被宣告失踪、宣告死亡、处于限制民事行为能力或丧失民事行为能力状态、被采取刑事强制措施或刑事处罚、或用户发生重大疾病、重大事故等可能影响用户偿还能力的情况；</span>
</p>
<p class="p5">
<span class="s2">4.​&nbsp;</span><span>用户卷入或即将卷入重大的诉讼或仲裁程序及其他法律纠纷，可能影响用户的偿债能力；</span>
</p>
<p class="p5">
<span class="s2">5.​&nbsp;</span><span>用户转移资产，以逃避债务的；</span>
</p>
<p class="p5">
<span class="s2">6.​&nbsp;</span><span>用户以出租、转借或以其他方式将该授信额度交由用户本人之外任何其他方使用；</span>
</p>
<p class="p5">
<span class="s2">7.​&nbsp;</span><span>用户未履行对开汇或其关联公司负有的其他合同义务，或开汇发现用户有其他拖欠第三方应付款项的行为，已经或可能影响客户履行本协议下义务；</span>
</p>
<p class="p5">
<span class="s2">8.​&nbsp;</span><span>用户的资信情况或还款能力出现其他重大不利变化；</span>
</p>
<p class="p5">
<span class="s2">9.​&nbsp;</span><span>用户未按本协议约定用途使用贷款资金，包括但不限于利用本服务套现、截留应支付至交易对手账户的消费贷款；</span>
</p>
<p class="p5">
<span class="s2">10.​&nbsp;</span><span>用户在开汇网站及相关系统中的行为数据或其他信息发生异常变化；</span>
</p>
<p class="p5">
<span class="s2">11.​&nbsp;</span><span>用户的开汇账户或用户在开汇关联公司、合作商户、合作平台任一网站上注册的其他账户出现异常现象；</span>
</p>
<p class="p5">
<span class="s2">12.​&nbsp;</span><span>冒用他人名义、盗用他人账户使用本服务；</span>
</p>
<p class="p5">
<span class="s2">13.​&nbsp;</span><span>从事任何可能侵害本服务系统、资料之行为；</span>
</p>
<p class="p5">
<span class="s2">14.​&nbsp;</span><span>用户在本协议项下指定的还款账户（如理财账户、第三方支付账户、银行账户等）被服务提供方注销的；</span>
</p>
<p class="p5">
<span class="s2">15.​&nbsp;</span><span>用户违反本协议约定的其他义务。</span>
</p>
<p class="p3"></p>
<p class="p3">
<span class="s1">（二） 违约救济</span>
</p>
<p class="p3"></p>
<p class="p3">
<span>如用户出现本条第一款所述之任何违约情形的，或违背本协议项下其他任何义务、陈述、保证或承诺，开汇有权采取下列一项或多项措施，包括但不限于：</span>
</p>
<p class="p5">
<span class="s2">1.​&nbsp;</span><span>调整或取消用户的授信额度；</span>
</p>
<p class="p5">
<span class="s2">2.​&nbsp;</span><span>要求用户限期纠正违约行为，在规定期限内清偿全部已到期款项；</span>
</p>
<p class="p5">
<span class="s2">3.​&nbsp;</span><span>中止（或终止）向用户提供消费贷款服务或其他相关服务；</span>
</p>
<p class="p5">
<span class="s2">4.​&nbsp;</span><span>宣布本协议项下用户已经使用的消费贷款全部提前到期，并要求用户提前清偿全部贷款本金、提前支付服务费、违约金等费用；</span>
</p>
<p class="p5">
<span class="s2">5.​&nbsp;</span><span>处分抵押/质押财产（如有）或要求担保人（如有）代偿，实现开汇的债权；</span>
</p>
<p class="p5">
<span class="s2">6.​&nbsp;</span><span>扣划用户在开汇、开汇关联公司和合作商户、合作平台处的账户绑定的银行账户、任何应收或留存款项（如有）、资产（如有）用以偿还用户应还款项；如果账户中款项的币种与贷款发放的币种不同，贷款人和/或保证人有权按扣款当日中国人民银行公布的外汇中间价折算成应还款项币种。</span>
</p>
<p class="p5">
<span class="s2">7.​&nbsp;</span><span>以合法手段追偿应还款项（包括但不限于委托债务催讨公司、律师事务所等其他第三方机构代为追讨，申请相关部门进行调查、向法院提起诉讼等），由此引起的一切费用（包括但不限于公证费、诉讼费、财产保全费、执行费、仲裁费、代理费、差旅费、评估费、拍卖费、催收费用等）由用户承担；</span>
</p>
<p class="p5">
<span class="s2">8.​&nbsp;</span><span>若用户行为涉嫌犯罪，开汇有权提交司法机关进一步追究用户的刑事责任；</span>
</p>
<p class="p5">
<span class="s2">9.​&nbsp;</span><span>将用户在本服务中产生的个人不良信息向中国人民银行个人信用信息基础数据库、依法设立的征信机构、资信评估机构或有关法律、监管机构许可的类似机构提供；</span>
</p>
<p class="p5">
<span class="s2">10.​&nbsp;</span><span>根据法律法规或本协议约定有权采取的其他违约救济措施。</span>
</p>
<p class="p3"></p>
<p class="p3"></p>
<p class="p4">
<span class="s1">附件二</span>
</p>
<p class="p4"></p>
<p class="p4">
<span class="s1">消费分期用户服务协议</span>
</p>
<p class="p3"></p>
<p class="p3">
<span>用户理解并同意，在使用消费分期时，除遵守《消费信贷业务服务协议》的相关约定外，还适用本协议的相关约定，本协议中未约定的内容以《消费信贷业务服务协议》中的条款遵照执行。</span>
</p>
<p class="p3"></p>
<p class="p3">
<span class="s1">第一条 术语定义</span>
</p>
<p class="p3"></p>
<p class="p3">
<span>除非本协议正文另有明确所指，在本协议中所用下列术语定义如下：</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">1.​&nbsp;</span><span>消费分期本金：指用户在开汇合作商户向交易对手购买商品或服务时，使用开汇保理为其提供授信服务，选择以分期付款的方式支付全部或部分的订单款。分期支付的全部或部分订单款金额即为消费分期本金。</span>
</p>
<p class="p6"></p>
<p class="p5">
<span class="s2">2.​&nbsp;</span><span>应付款项：指用户累计未支付的消费分期本金、累计已产生且未支付的分期服务费、逾期违约金及其他本附件协议项下产生的有关款项，包括但不限于商户为实现债权的费用，如诉讼费、律师代理费、催收费用等。</span>
</p>
<p class="p6"></p>
<p class="p5">
<span class="s2">3.​&nbsp;</span><span>应付款日：用户应在约定付款日的24点前（含当日）支付全部应付款项，如逾期，将影响用户的征信记录。在延后付款方式下，应付款日是用户承诺的最晚付款日期；在分期付款方式下，到期付款日为用户每一期款项应支付的最晚日期。</span>
</p>
<p class="p7"></p>
<p class="p5">
<span class="s2">4.​&nbsp;</span><span>指定账户：指用户用于签署确认本附件协议、支付本附件协议项下应付款项等所必需的用户在开汇关联公司、合作商户、合作平台网站上绑定的本人账户。</span>
</p>
<p class="p7"></p>
<p class="p5">
<span class="s2">5.​&nbsp;</span><span>延后付款：指用户在使用开汇消费分期服务时确定的一个日期，用户承诺在该日期之前（含当日）支付全部消费分期本金的一种付款方式。</span>
</p>
<p class="p7"></p>
<p class="p5">
<span class="s2">6.​&nbsp;</span><span>延后付款期：指用户选择延后付款时，从消费记账日起至到期付款日之间的实际天数，根据用户的资信状况综合评估核定。</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">7.​&nbsp;</span><span>逾期违约金：指用户未在每月应付款日足额支付应付款项，商户或其指定的债权受让人依照开汇制定并在相关服务页面展示的收费规则向用户收取的一定比例的费用。</span>
</p>
<p class="p7"></p>
<p class="p22">
<span>本协议没有定义，而附件一《消费贷款用户服务协议》有定义的，可参照附件一的解释。</span>
</p>
<p class="p3"></p>
<p class="p3">
<span class="s1">第二条 订单项下应收账款转让</span>
</p>
<p class="p3"></p>
<p class="p5">
<span class="s2">1.​&nbsp;</span><span class="s1">用户理解并同意，根据开汇保理与用户的交易对手达成的约定，开汇保理将自用户的交易对手处受让用户使用开汇消费分期对应每笔订单项下的应收账款。前述应收账款自用户&ldquo;下单成功&rdquo;时从用户的交易对手转让至开汇保理，用户同意且已清楚知晓转让安排而无须由交易对手或开汇保理再行通知用户。</span>
</p>
<p class="p6"></p>
<p class="p5">
<span class="s2">2.​&nbsp;</span><span class="s1">应收账款自用户的交易对手转让至开汇保理时，开汇保理即对用户享有债权，用户应向开汇保理偿还债务。用户理解并同意，此后用户向用户的交易对手支付的任何款项都不应视作用户已履行对应债务的清偿义务。</span>
</p>
<p class="p10"></p>
<p class="p3">
<span class="s1">第三条 分期服务费</span>
</p>
<p class="p3"></p>
<p class="p3">
<span class="s1">用户同意，开汇保理基于向用户提供本服务而有权向用户收取分期服务费。分期服务费的收取标准由开汇保理制订并在本服务相关页面展示。用户已支付的分期服务费一经收取将不予退还。</span>
</p>
<p class="p3"></p>
<p class="p3">
<span class="s1">第四条 付款</span>
</p>
<p class="p3"></p>
<p class="p23">
<span class="s8">1.​&nbsp;</span><span>付款约定</span>
</p>
<p class="p24">
<span>开汇保理将根据用户在本附件协议项下的消费分期金额计算用户的每月应付款项，并在开汇关联公司、合作商户网站显示用户的每月应付款项及相关账单。用户应于每个应付款日向开汇保理支付该月应付款项，付款时间以开汇保理实际收到用户款项的时间为准，实际付款额以开汇保理实际收到用户的款项金额为准。</span>
</p>
<p class="p24"></p>
<p class="p23">
<span class="s8">2.​&nbsp;</span><span>本协议项下用户付款方式如下：</span>
</p>
<p class="p5">
<span class="s2">2.1​&nbsp;</span><span>主动还款：用户可登录开汇关联公司或指定合作商户账户，使用开汇认可的付款资金来源，主动支付应付款项。</span>
</p>
<p class="p5">
<span class="s2">2.2​&nbsp;</span><span>自动还款（委托代扣还款）：用户授权开汇及开汇委托的第三方公司，自动在应付款日起（含当日）从用户绑定的银行卡、其他还款账户扣划资金用于支付用户全部应付款项，直至全部款项付完为止。</span>
</p>
<p class="p6">
<span>2.2.1 用户应保证提供的账户真实无误，且到期有足够款项用于支付，并保证账户的状态正常，任何原因导致的扣款不成功且客户未通过其他途径按时足额付款的，均视为用户违约，开汇有权追究用户逾期付款的违约责任。</span>
</p>
<p class="p6">
<span class="s1">2.2.2 在用户申请消费分期服务时，会默认开通该第三方代扣还款功能，用户可向开汇申请关闭第三方代扣还款功能。</span>
</p>
<p class="p6">
<span class="s1">2.2.3 </span><span>开通自动还款的用户，开汇及开汇委托的第三方公司代扣顺序为途牛钱包、银行卡、&ldquo;途牛宝&rdquo;余额等，如账户中款项不足以支付到期应付款，则继续通过第三方公司划扣方式循环扣款，直至确认到期应付款支付完毕。开汇有权不通知用户而对代扣顺序做单方面调整。</span>
</p>
<p class="p6">
<span class="s1">2.2.4 选择自动还款方式的用户，用户需于应付款日23：00前将本期到期应付款存入还款账户中，否则系统无法及时完成代扣，因此导致的逾期责任由客户承担。</span>
</p>
<p class="p5">
<span class="s2">2.3​&nbsp;</span><span>冲抵还款：</span><span class="s1">基于用户与开汇、开汇关联公司和合作商户签署的协议发生的任何退款或者赔偿，客户同意直接用于冲抵本协议项下到期（或被宣布提前到期）应付款项，</span><span>退款或赔偿资金将依次用于支付被退款的消费交易对应的消费分期逾期违约金（如有）、分期服务费（如有）、消费分期本金；如有不足部分，由用户自行补足。不论因为合作商户的原因、客户原因或其他原因导致退款或赔偿款未能成功冲抵应付款项的，客户仍应承担该部分应付款项的支付责任。</span>
</p>
<p class="p3"></p>
<p class="p23">
<span class="s8">3.​&nbsp;</span><span>款项支付顺序</span>
</p>
<p class="p15">
<span>3.1用户支付的款项将按照支付其他应付款项（包括但不限于开汇为实现债权的费用，如诉讼费、律师代理费、公证费、催收费用等）、支付逾期违约金、支付分期服务费、支付消费分期金额的顺序清偿。</span>
</p>
<p class="p15">
<span>3.2开汇有权根据用户的信用状况和开汇的风险政策单方面变更前述支付顺序，而无需另行通知用户。</span>
</p>
<p class="p3"></p>
<p class="p23">
<span class="s8">4.​&nbsp;</span><span>提前付款</span>
</p>
<p class="p6">
<span>用户若要求提前付款，需支付所选择分期期数对应的全部分期服务费；开汇保理不另外加收用户额外的提前付款服务费，也不返还用户已经支付的服务费、逾期违约金（如有）等各项费用，用户申请提前付款的具体流程以平台规则为准。平台规则、产品展示页面描述的收费规则与此冲突的，以平台规则、产品展示页面描述的收费规则为准。</span>
</p>
<p class="p6"></p>
<p class="p23">
<span class="s8">5.​&nbsp;</span><span>商户订单退单/退款的处理说明</span>
</p>
<p class="p6">
<span>如用户使用本服务时产生商户订单退单/退款情况，商品或服务的消费协议终止，订单退款金额（如有）优先用于支付分期的应付款项，视作提前付款，用户需支付所选择分期期数对应的全部分期服务费，如退款资金不足以全部支付应付款项，则用户应按本合同的约定按期支付应还款项。平台规则、产品展示页面描述的收费规则与此冲突的，以平台规则、产品展示页面描述的收费规则为准。</span>
</p>
<p class="p3"></p>
<p class="p23">
<span class="s8">6.​&nbsp;</span><span>商户订单变更的处理说明</span>
</p>
<p class="p6">
<span>使用开汇消费分期服务方式支付开汇合作商户的产品或服务等订单款时，如商品或服务的消费协议发生变更，导致不符合使用开汇消费分期服务使用条件的，该笔消费分期服务全部提前到期，用户需在消费协议变更当日一次性支付该消费协议项下订单款的全部消费分期余额。如果订单变更是由用户原因导致的，用户需支付所选择分期期数对应的全部分期服务费。平台规则、产品展示页面描述的收费规则与此冲突的，以平台规则、产品展示页面描述的收费规则为准。</span>
</p>
<p class="p3"></p>
<p class="p23">
<span class="s8">7.​&nbsp;</span><span class="s1">逾期付款特别约定</span>
</p>
<p class="p24">
<span class="s1">当用户存有到期应付款项未付清的情形且逾期超过30天时，用户不可撤销地授权开汇、开汇的关联公司和合作商户、合作平台冻结用户在开汇、开汇的关联公司和合作商户、合作平台的账户中的理财金额、资产或其他留存款项、礼品卡金额（实际购买金额）等，并且有权将冻结金额、资产或其他留存款项、礼品卡金额（实际购买金额）等划转至开汇认可的账户，用于支付全部到期（或被宣布提前到期）的应付款项。</span>
</p>
<p class="p3"></p>
<p class="p3">
<span class="s1">第五条 合同违约及违约处理</span>
</p>
<p class="p3"></p>
<p class="p3">
<span class="s1">（一） 违约事件</span>
</p>
<p class="p3"></p>
<p class="p3">
<span>用户发生下列任一情况，均构成违约：</span>
</p>
<p class="p5">
<span class="s2">1.​&nbsp;</span><span>用户未按本协议约定按时、足额支付到期应付款；</span>
</p>
<p class="p5">
<span class="s2">2.​&nbsp;</span><span>用户向开汇、开汇合作商户、合作平台或其他相关方提供任何过期或虚假的信息、或开汇认为是可疑、过期或虚假的信息；</span>
</p>
<p class="p5">
<span class="s2">3.​&nbsp;</span><span>用户被宣告失踪、宣告死亡、处于限制民事行为能力或丧失民事行为能力状态、被采取刑事强制措施或刑事处罚、或用户发生重大疾病、重大事故等可能影响用户偿还能力的情况；</span>
</p>
<p class="p5">
<span class="s2">4.​&nbsp;</span><span>用户卷入或即将卷入重大的诉讼或仲裁程序及其他法律纠纷，可能影响用户的偿债能力；</span>
</p>
<p class="p5">
<span class="s2">5.​&nbsp;</span><span>用户转移资产，以逃避债务的；</span>
</p>
<p class="p5">
<span class="s2">6.​&nbsp;</span><span>用户以出租、转借或以其他方式将该授信额度交由用户本人之外任何其他方使用；</span>
</p>
<p class="p5">
<span class="s2">7.​&nbsp;</span><span>用户未履行对开汇或其关联公司负有的其他合同义务，或开汇发现用户有其他拖欠第三方应支付款项的行为，已经或可能影响客户履行本协议下义务；</span>
</p>
<p class="p5">
<span class="s2">8.​&nbsp;</span><span>用户的资信情况或还款能力出现其他重大不利变化；</span>
</p>
<p class="p5">
<span class="s2">9.​&nbsp;</span><span>利用本服务套现；</span>
</p>
<p class="p5">
<span class="s2">10.​&nbsp;</span><span>用户在开汇网站及相关系统中的行为数据或其他信息发生异常变化；</span>
</p>
<p class="p5">
<span class="s2">11.​&nbsp;</span><span>用户的开汇账户或用户在开汇关联公司、合作商户、合作平台任一网站上注册的其他账户出现异常现象；</span>
</p>
<p class="p5">
<span class="s2">12.​&nbsp;</span><span>冒用他人名义、盗用他人账户使用本服务；</span>
</p>
<p class="p5">
<span class="s2">13.​&nbsp;</span><span>从事任何可能侵害本服务系统、资料之行为；</span>
</p>
<p class="p5">
<span class="s2">14.​&nbsp;</span><span>用户在本协议项下指定的还款账户（如理财账户、第三方支付账户、银行账户等）被服务提供方注销的；</span>
</p>
<p class="p5">
<span class="s2">15.​&nbsp;</span><span>用户违反本协议约定的其他义务。</span>
</p>
<p class="p3"></p>
<p class="p3">
<span class="s1">（二） 违约救济</span>
</p>
<p class="p3"></p>
<p class="p3">
<span>如用户出现本条第一款所述之任何违约情形的，或违背本协议项下其他任何义务、陈述、保证或承诺，开汇有权采取下列一项或多项措施，包括但不限于：</span>
</p>
<p class="p5">
<span class="s2">1.​&nbsp;</span><span>调整或取消用户的授信额度；</span>
</p>
<p class="p5">
<span class="s2">2.​&nbsp;</span><span>要求用户限期纠正违约行为，在规定期限内支付全部已到期款项；</span>
</p>
<p class="p5">
<span class="s2">3.​&nbsp;</span><span>中止（或终止）向用户提供消费分期服务或其他相关服务；</span>
</p>
<p class="p5">
<span class="s2">4.​&nbsp;</span><span>宣布本协议项下用户已经分期的订单款全部提前到期，并要求用户提前支付全部未付订单款、提前支付分期服务费、违约金等费用；</span>
</p>
<p class="p5">
<span class="s2">5.​&nbsp;</span><span>处分抵押/质押财产（如有）或要求担保人（如有）代偿，实现开汇的债权；</span>
</p>
<p class="p5">
<span class="s2">6.​&nbsp;</span><span>扣划用户在开汇、开汇关联公司和合作商户、合作平台处的账户绑定的银行账户、任何应收或留存款项（如有）、资产（如有）用以偿还用户应还款项；如果账户中款项的币种与贷款发放的币种不同，贷款人和/或保证人有权按扣款当日中国人民银行公布的外汇中间价折算成应还款项币种。</span>
</p>
<p class="p5">
<span class="s2">7.​&nbsp;</span><span>以合法手段追偿应还款项（包括但不限于委托债务催讨公司、律师事务所等其他第三方机构代为追讨，申请相关部门进行调查、向法院提起诉讼等），由此引起的一切费用（包括但不限于公证费、诉讼费、财产保全费、执行费、仲裁费、代理费、差旅费、评估费、拍卖费、催收费用等）由用户承担；</span>
</p>
<p class="p5">
<span class="s2">8.​&nbsp;</span><span>若用户行为涉嫌犯罪，开汇有权提交司法机关进一步追究用户的刑事责任；</span>
</p>
<p class="p5">
<span class="s2">9.​&nbsp;</span><span>将用户在本服务中产生的个人不良信息向中国人民银行个人信用信息基础数据库、依法设立的征信机构、资信评估机构或有关法律、监管机构许可的类似机构提供；</span>
</p>
<p class="p5">
<span class="s2">10.​&nbsp;</span><span>根据法律法规或本协议约定有权采取的其他违约救济措施。</span>
</p>
<p class="p3"></p>
</div>



</div>
</template>

<script>
import { Dialog, Toast } from "vant";
import axios from "axios";
import * as _global from "../../plugs/global";
import TrendFun from "../../plugs/function";

//let trendFun=new TrendFun(); //公共函数库
//let __REQUEST=trendFun.__REQUEST();
let __URILIST = _global.URILIST;

const testList = [
  {
    id: 1,
    title: "服务协议"
  },
  {
    id: 1,
    title: "信用信息查询授权书"
  },
  {
    id: 2,
    title: "消费信贷业务服务协议"
  }
];

export default {
  name: "app",
  data() {
    return {
      list: testList || []
    };
  },
  created() {
    this.getContractList();
  },
  methods: {
    backIndex() {
      this.$router.push({ path: "/contractlist" });
      return;
    },
    getContractList() {
      let request = {};
      axios
        .post(__URILIST[10], request)
        .then(response => {
          if (response.data.success) {
            //this.list = response.data.list;
          } else {
            alert(response.data.msg);
          }
        })
        .catch(error => {
          //console.log(error);
          //reject(error);
        });
    }
  }
};
</script>


<style scoped>
.b1 {
  white-space-collapsing: preserve;
}
.b2 {
  margin: 5%;
}
.s1 {
  font-weight: bold;
}
.s2 {
  display: inline-block;
  text-indent: 0;
  min-width: 0.44444445in;
}
.s3 {
  display: inline-block;
  text-indent: 0;
  min-width: 0.38194445in;
}
.s4 {
  display: inline-block;
  text-indent: 0;
  min-width: 0.19444445in;
}
.s5 {
  display: inline-block;
  text-indent: 0;
  min-width: 0.048611112in;
}
.s6 {
  display: inline-block;
  text-indent: 0;
  min-width: 0.18402778in;
}
.s7 {
  font-family: Tahoma;
  font-size: 9pt;
  color: #4d4d4d;
}
.s8 {
  display: inline-block;
  text-indent: 0;
  min-width: 0.4340278in;
}
.p1 {
  margin-right: 0.5833333in;
  text-align: justify;
  hyphenate: auto;
  font-family: Times New Roman;
  font-size: 14pt;
}
.p2 {
  margin-right: 0.875in;
  text-align: justify;
  hyphenate: auto;
  font-family: Times New Roman;
  font-size: 10pt;
}
.p3 {
  text-align: justify;
  hyphenate: auto;
  font-family: Times New Roman;
  font-size: 10pt;
}
.p4 {
  text-align: justify;
  hyphenate: auto;
  font-family: Times New Roman;
  font-size: 12pt;
}
.p5 {
  text-indent: 0.29166666in;
  margin-left: 0.25in;
  text-align: start;
  hyphenate: auto;
  font-family: Times New Roman;
  font-size: 10pt;
}
.p6 {
  margin-left: 0.25in;
  text-align: start;
  hyphenate: auto;
  font-family: Times New Roman;
  font-size: 10pt;
}
.p7 {
  text-indent: 0.29166666in;
  text-align: start;
  hyphenate: auto;
  font-family: Times New Roman;
  font-size: 10pt;
}
.p8 {
  text-indent: 0.29166666in;
  margin-left: 0.3125in;
  text-align: start;
  hyphenate: auto;
  font-family: Times New Roman;
  font-size: 10pt;
}
.p9 {
  text-indent: 0.29166666in;
  margin-left: 0.5in;
  text-align: start;
  hyphenate: auto;
  font-family: Times New Roman;
  font-size: 10pt;
}
.p10 {
  text-indent: 0.29305556in;
  text-align: start;
  hyphenate: auto;
  font-family: Times New Roman;
  font-size: 10pt;
}
.p11 {
  text-indent: 0.29166666in;
  margin-left: 0.6458333in;
  text-align: start;
  hyphenate: auto;
  font-family: Times New Roman;
  font-size: 10pt;
}
.p12 {
  margin-left: 0.3125in;
  text-align: start;
  hyphenate: auto;
  font-family: Times New Roman;
  font-size: 10pt;
}
.p13 {
  text-indent: 0.29166666in;
  margin-left: 0.5104167in;
  text-align: start;
  hyphenate: auto;
  font-family: Times New Roman;
  font-size: 10pt;
}
.p14 {
  margin-left: 0.5104167in;
  text-align: start;
  hyphenate: auto;
  font-family: Times New Roman;
  font-size: 10pt;
}
.p15 {
  text-indent: -0.21875in;
  margin-left: 0.21875in;
  text-align: justify;
  hyphenate: auto;
  font-family: Times New Roman;
  font-size: 10pt;
}
.p16 {
  text-indent: 0.29166666in;
  margin-left: 0.75in;
  text-align: start;
  hyphenate: auto;
  font-family: Times New Roman;
  font-size: 10pt;
}
.p17 {
  text-indent: -0.21944444in;
  margin-left: 0.21944444in;
  text-align: justify;
  hyphenate: auto;
  font-family: Times New Roman;
  font-size: 10pt;
}
.p18 {
  text-indent: 0.072916664in;
  margin-left: -0.2875in;
  margin-right: -0.7291667in;
  text-align: start;
  hyphenate: auto;
  font-family: Times New Roman;
  font-size: 10pt;
}
.p19 {
  margin-top: 0.06944445in;
  margin-bottom: 0.06944445in;
  text-align: justify;
  hyphenate: auto;
  font-family: 宋体;
  font-size: 12pt;
}
.p20 {
  margin-left: 0.25in;
  text-align: justify;
  hyphenate: auto;
  font-family: Times New Roman;
  font-size: 10pt;
}
.p21 {
  margin-left: 0.5in;
  text-align: start;
  hyphenate: auto;
  font-family: Times New Roman;
  font-size: 10pt;
}
.p22 {
  text-indent: 0.29166666in;
  text-align: justify;
  hyphenate: auto;
  font-family: Times New Roman;
  font-size: 10pt;
}
.p23 {
  text-indent: 0.29166666in;
  margin-left: 0.26041666in;
  text-align: start;
  hyphenate: auto;
  font-family: Times New Roman;
  font-size: 10pt;
}
.p24 {
  margin-left: 0.26041666in;
  text-align: start;
  hyphenate: auto;
  font-family: Times New Roman;
  font-size: 10pt;
}
</style>